xcalib
ttf-font-awesome-4
ttf-ms-fonts
ttf-mplus
ttf-symbola
doctoc
lerna
wrk
geteltorito
c-lolcat
dropbox
nautilus-dropbox
chromium-widevine
xdg-open-server
virtualbox-ext-oracle
grpcurl-bin
python36
aws-iam-authenticator-bin
kubernetes-bin
kubernetes-helm-bin
kops-bin
polybar
signal-desktop-bin
charles-bin
